<template>
	<div>
		<div class="write-box">
			<p>// 달<br><br></p>
			<pre>


　"나이브."

　어렴풋이 소리가 들려왔다. 아, 여기는 어디지? 그래, 내가 있을 곳은 여기가 아니야. 자연스레 몸을 틀어 소리의 근원지로 향했다. 아, 역시 내가 있어야 할 곳은...

			</pre>
<strong class="txt-center">

人과緣<br><br>

나이브 수베다르 생일 축전 글<br><br>

**유혈, 트리거, 사망, 과거 요소 주의.**<br><br>

　이 글은 용병의 과거 일부를 다시 해석해 적은 부분이 있으며, 공식의 스토리에 나오지 않는 부분입니다.<br> 공식 스토리에 글쓴이의 상상을 더해 나온 글이라 생각해주시면 감사하겠습니다.<br><br>

W. 달<br><br>

</strong>

<pre>
　폭파음이 들렸다. 하지만 아무도 내색을 하기는 커녕, 동요도 하지 않았다. 다들 자신의 상처를 부여잡고 의무관에게 가거나, 품에 고이 숨겨두었던 가족사진을 꺼내 보곤 했다. 그들의 눈앞에 펼쳐진 잔혹한 광경이 마치 꽃동산이라도 되는 것처럼, 아무렇지 않다는 표정으로 그를 응시했다. 그렇다. 그들은 그 무엇보다 잔혹한 광경을 봐도 아무렇지 않아야 하는, 구르카 용병들이다. 말 그대로, 인생의 대부분을 전장에서 보낸다는 뜻이었다. 태어날 때부터 혹독한 여러번의 훈련을 거쳐, 바로 전장에 투입되어 생사를 오가는 일이 태반인 그들에게 이런 폭발음과 비명 소리들은 익숙한 일이었다. 아니, 차라리 자장가라고 해도 믿을 판이었다.

　나이브 수베다르, 아. 나이브 '대준위.' 그는 이 전장의 최고 엘리트라 표현해도 손색이 없었다. 나이브도 마찬가지로 구르카 용병이며, 많은 상급 인물들에게 호평을 받고 있는 사람이기도 했다. 왜냐고? 사람을 잘 죽이니까. 마치 아주 쉬운 일인듯 사람들을 재빠르게 베어나가는 모습을 보고 있으면, 마치 학살을 위해 존재하는 인물인 것 같았다. 모든 전투는 나이브 덕분에 연승을 이어나갔고, 군사들은 나이브 덕분에 사기를 충전하곤 했다. 하지만 본인은 달랐다. 그 모든 함성소리와 환호가 마치 비난과 고함으로 자신에게 돌아왔다. 이제 그 소리들이 지긋지긋하다 못해 짜증나려고 했다. 내가 왜? 평범한 삶을 살 수도 있었는데 이런 함성과 칭찬들이 무슨 의미가 있을까. 후에는 신경이 예민해져 사람들이 부르는 것 조차 꺼려하곤 했다.

　하지만 현실은 그를 놔두지 않았다. 날이 흘러갈수록 점점 심해지는 상황에, 나이브 쪽 병사들도 점점 지쳐가기 시작했다. 몇몇은 역모를 일으키다 죽임을 당하곤 했다. 그래, 모든 사람들이 점점 지쳐가고 있었다. 해가 열번 바뀌었지만 양쪽은 서로를 놔주지 않았다. 이미 시간을 오래 끌었으니 너 죽고 나 죽자, 라는 심정인지 시간이 지나면 지날수록 양쪽의 공격은 점점 맹렬해졌다. 이미 잃은 것이 많으니, 더이상 잃을 것도 없다는 뜻인지 눈에 뵈이는 것 없이 달려들곤 했다.

　"수베다르 대준위."

　차가운 기운과 적막만이 감도는 취조실, 그 중간에는 나이브가 앉아있다. 이번에는 또 어떤 기상천외한 임무를 내려줄까, 익숙한듯 다리를 꼬고 의자에 가만히 앉아있었다. 잠시 시간이 지나자 들어오는 사령관. 사뭇 다른 분위기에 나이브도 꼬고 있던 다리를 풀고 허리를 바로 세워 의자에 바르게 앉았다. 이렇게 무거운 분위기는 분명 상황이 좋아지지 않거나 안 좋은 일이 생길 때의 분위기이기 때문이다. 한 쪽 눈에 붕대를 감고 있는걸 보니 분명 자신이 직접 전장에 나갔다가 부상을 입었을 것이고... 사령관까지 나설 일이면, 분명.. 판세가 적들 쪽으로 기울어지고 있다는 뜻이다.

　"대준위가 직접 나가서 도와주면 좋겠는데."

　"이긴다는 보장은 없습니다만."

　"지금 우리 쪽이 지고 있다는 상황은 모르나? 이대로 가면 우리 쪽이 전멸할 수도 있어."

　그렇다면 '용병'들은 무사하지 못할 것이고, 싸늘한 목소리가 마치 가슴을 관통하는 것 같았다. 자신이 이 전쟁에 참여하지 않으면 자신들의 전우는 모두 죽임을 당할테고, 그것도 자신. 자신 때문에 억울한 죽음을 맞아야 한다니. 하늘이 무너져도 일어날 수 없는 일이다. 나이브는 선택해야 한다. 아니, 이미 답이 정해져 있지만.

　"하겠습니다."

　마치 사형선고 같은 말이었다. 이렇게 승산이 없는 전투에 나가 목숨을 건지는 일은 거의 없었기 때문이다. 그래, 나이브는 스스로 자신의 운명을 선택할 것이었다. 만족스러운 사령관의 얼굴을 마지막으로, 나이브는 눈을 굳게 감았다. 더이상 그의 얼굴을 보면 분노가 차올라 자신의 이성을 통제할 수 없을 것 같기 때문이었다.





　사람들의 비명소리가 언제부터 익숙해졌을까. 오래전 들려오던 잔잔한 자장가 소리를 다 덮어버리고, 밤마다 나를 괴롭히고 있는데. 언제부터 익숙해졌을까. 언제부터 어머니의 얼굴이 흐릿하게 기억이 났을까, 언제부터 그녀의 목소리가 흐릿하게 들리기 시작했을까. 언제부터 나는 그녀의 존재를...

　그래, 하늘을 뒤덮는 총성은 이제 나이브에게 익숙한 소리다. 아무렇지 않은, 감정이라곤 찾아볼 수 없는 표정으로 전장을 누비고 있었다. 아무리 수백개의 총알이 나이브를 향해 날아오고 있다 해도, 나이브는 두려워하지 않았다. 오히려 총알들을 다 피하고 상대편 군인들의 목을 하나하나 베어가고 있었다. 상대편 군인들은 그런 광경을 보자 나이브를 피하기 바빴고, 다시 판세는 나이브 쪽으로 기울기 시작했다.

　그래, 이정도면 괜찮겠지. 생각하며 마지막 시체를 던질 찰나, 큰 총성과 함께 전우의 고함소리가 들렸다. 무슨 일이지? 뒤돌아 보자 이미 자신을 향해 총알이 날아오고 있었다. 아, 이대로 죽는건가. 그렇게 좋은 신경감각도 이런 순간에는 소용 없었다. 그래, 죽어야 하는 운명이라면 죽어야지. 눈을 감고 귓가를 스치는 수많은 소리를 마주했다.

　...

　왜 아픈 느낌이 안 들지? 아무런 통증도 들지 않자 천천히 눈을 떴다. 뭐지? 눈을 뜨자 자신의 앞으로 쓰러지는 한 남성을 발견했다. 깜짝 놀라며 일단 그를 품에 받고 누구인지부터 확인했다.

　아.

　아.

　가장 친했던 전우, 나이브가 이곳에서 생활하면서 유일하게 낙이 되었던 사람. 나이브가 가장 믿고 의지했던, 친구라고 부를만 했던 사람. 그래, 그렇게 믿었던 사람이 자신의 품 속에서 죽어가고 있었다. 그것도 자신 때문에. 평생 울지 않을 것 같던 나이브의 눈에 눈물이 고이기 시작했다. 안 돼, 정신없이 그의 이름만 부르면서 출혈이 계속되는 가슴을 지혈했다. 하지만 이미 늦었나, 이미 둔해지기 시작한 그의 움직임과, 서서히 감기는 눈이 죽음의 시간이 점점 다가오고 있다 알려주고 있었다. 안 돼, 안 된다고. 떨리는 손으로 그를 감싸안아 흐느껴 보지만 나아지는 것은 없었다.

　"괜, 찮아. 괜찮아. 수베다르."

　내 앞에서는 울지 않기로 했잖아, 끊겨가는 목소리가 마지막이 될 수도 있다는 점을 알기에, 그 옆에 누가 와서 무어라 하든 나이브는 아랑곳하지 않고 자신의 하나뿐인 친구의 마지막 말을 듣고 있었다. 너와 함께해서 행복했어. 나지막이 들리는 마지막 말 이후로 그는 눈을 감았다. 아, 맞아. 이제 나이브가 의지할 사람은 단 한 사람도 남지 않았다. 그리고 그의 친구가 사망한 날은....





　".... 이브, 씨. 나이브, 브. 나이브 씨!"

　저 멀리서 들려오는 목소리, 나이브는 천천히 눈을 떴다. 자신을 두르고 있는 생존자들. 이 사람들이 누구였더라? 생각하다가 정신이 들었는지, 어지러운 머리를 붙잡고 몸을 일으켰다. 나이브 씨, 괜찮아요? 울먹거리는 선지자의 목소리가 귓가를 스쳤다. 그리고 바로 다음, 자신의 팔에 이질감이 느껴지자 고개를 돌렸다. 팔에 꽂혀있는 주사기에 익숙한 듯 빼내려고 했다. 그를 막는 손이 나타나기 전까지.

　"제가 함부로 치료 와중에 주사기 빼지 말라고 했죠."

　아, 이 목소리는.....

　"에밀리. 괜찮다고 몇 번을 말해, 진짜... 이런 주사 따위는 필요없어."

　"나이브 씨, 오늘 생일인데 이렇게 골골대며 보낼 수는 없잖아요, 응?"

　생일. 그래, 오늘은 나이브의 생일이다. 하지만 사실 별로 신경쓰지는 않았다. 오히려 끔찍한 날이기도 했다. 몇 년 전, 그의 하나뿐인 동료이자 마지막 친구가 자신을 지키려다 세상을 떠난 그 날이니까. 사실 나이브에게 생일이란 더이상 기억하기 싫은 날이 되어버렸다. 다른 생존자들은 파티를 열어준다 하지만, 나이브는 매번 거절해왔다.

　"내가 생일 챙긴 적 있나. 필요 없으니 생일이라고 말 하지 마. 괜히 기억났네."

　그렇게 신경질만 내고 나이브는 유유히 빠져왔다. 아직 환하게 자신을 비춰오는 햇살이, 마치 몇 년 전 그 날을 기억하게 했다. 그래, 그 날도 이상하게 날씨가 좋았지...

　나이브. 이상하게도 죽었던 친구의 목소리가 들리기 시작했다. 왜지? 다른 전우들의 목소리는 매일밤 들려오더니, 몇 년 동안 들릴 기미도 없었던 그의 목소리가 어렴풋이 자신의 귓가에 들려오기 시작했다. 오늘이 생일이라고 찾아와 준거야? 이미 익숙한 듯 멍하니, 바닥에 주저앉아 헛웃음을 지었다. 그렇다면 감동이네, 어느새부터 그의 목소리에는 눈물이 섞여있었다. 아무리 모든 사람들을 잊었다고 해도, 그는. 그는 마지막까지 잊지 못했나 보다.

　"나이브 씨!"

　저 멀리서 다시 익숙한 목소리가 나이브를 불렀다. 아무 일도 일어나지 않은 척, 눈물을 닦아내고 고개를 들었다. 선지자, 그리고 탐사원. 나이브의 앞에 도착해 그의 후드 주머니에 손을 넣어 무언갈 넣었다. 뭐지? 꺼내려던 찰나 급히 당황하는 둘에, 다시 손을 빼고 의아해 했다.

　"뭐야?"

　"뭐긴 뭡니까, 생일 선물이지. 이번에는 제발 튕기지 말고 받으십쇼. 저번에도 안 받아 얼마나 상처 받았는 줄 알았.."

　"생일 축하해요, 나이브 씨. 비록 나이브 씨가 파티는 싫어하셔서 이번에도 파티는 무리겠지만... 선물은 받아주세요. 우리 모든 생존자가 오랬동안 고민하다가 준비한 선물이에요."

　다시 한 번 더 생일 축하해요! 말하곤 그들은 자리를 떠났다. 도대체 뭐길래 이렇게 들뜬 표정으로 다들 그러는거지, 생각하며 불룩해진 자신의 주머니에 손을 넣어 꺼냈다.

　유리병, 평범한 유리병이었다. 하지만 유리병 안에 빛나는 무언가가 나이브의 시선을 잡았다. 뭐지? 어두운 곳으로 와서 보니, 그것은 유유히 병 안을 유영하고 있는 반딧불이.. 들이었다. 진짜 반딧불이는 아니지만, 어찌어찌해서 그것과 비슷하게 보이는, 어쩌면 세르게이가 마법으로 도와준 걸 수도 있겠지. 근데, 어떻게 알았을까. 나이브가 군생활을 하면서 그의 전우들과 밤마다 텐트를 나와 강가에서 날아다니는 반딧불이를 구경하러 자주 가곤 했었다. 나이브의 친구와도 마찬가지고, 그렇게 반딧불이를 보는 것은 나이브의 하나뿐인 취미였다. 친구들이 모두 죽어나가기 전까지는.

　하지만 나머지 생존자들이 어떻게 알았을까, 나이브에게 반딧불이를 한번이라도 더 보여주고 싶은 죽은 친구의 마음이 그들에게 통했던 것일까?  멍하니 유리병을 바라보고 있던 나이브의 입가에 잔잔한 웃음이 퍼졌다. 아마도 친구의 목소리가 들렸던 것도, 자신이 준비한 선물이 있다 말해주려 했던 것일까, 어떤 쪽이든. 오랜만에 나이브의 마음이 편해졌다.

　그래, 올해는 꽤나 나쁘지 않은 생일이 될 것 같다.



Happy Birthday Naib Subedar

2020.07.23





안녕하세요! 이번 나이브 생일 합작에 참여하게 된 달이라고 합니다. 일단 이렇게 좋은 합작에 참여할 수 있게 되어 영광이고.. 우리 애정하는 나이브의 생일을 축하할 수 있어서 영광입니다!

일단 이번 글은 나이브의 과거와 현대, 즉 생일 날을 잇는 글이라고 할 수 있습니다. 나이브의 악세서리에서 영감을 받아 쓴 글이기도 하죠. 나이브의 친구가 죽었던 날이 나이브의 생일이라면? 이라는 설정으로 글을 쓰기도 했고요. 그래도 글이 괜찮게 나오면 좋겠는데.. 생각하면서 글을 쓰다 보니 여러번 수정하기도 했고, 글을 전부 다 지우고 다시 쓰기도 했네요. 그만큼 이번 글은 여러분이 좋아해주심 좋겠다는 소소한 마음도 있답니다!

다시 한번 더 나이브의 생일을 축하하며, 우리의 영원한 귀여운 완두콩이 앞으로는 행복하기 바라며... 달은 먼저 떠나겠습니다. 총총!






	</pre>
		</div>
		<a href="#top" class="btn-back"><img src="../../assets/images/top.png" alt=""></a>
	</div>
</template>
<script>
    export default {
        name: "view01"
    }
</script>
<style scoped></style>
