<template>
	<div class="write-box">
		<p>// 다음사람<br><br></p>



		강아지의 소리의 적혀있는 것을 보고는 나이브는 얼굴을 찌푸렸다. 그냥 곱게 열쇠를 주면 될것이지 이렇게 자신이 머리를 써가면서 열쇠를 찾고 싶지 않았다. 나이브는 인상을 쓰며 종이를 내려놓았다. 그리고는 꼽혀있는 동화책을 바라보았다. 여러 가지 동물들이 나오는 책. 그리고 나이브는 그곳에서 단 한 개. 강아지의 그림이 그려져 있는 동화책을 꺼내었다. 그리고는 그 책을 펼쳤다. 무언가가 끼어져 있어 나이브는 끼워진 종이를 꺼냈다. 역시나 편지 형태였고, 나이브는 얼굴을 찌푸렸다.<br>

		‘여기까지 왔네? 대단해. 이 책이 아니라 다른 책을 골랐다면 펑! 하고 터졌을텐데 말이야. 뭐.. 운이 좋은건가? 열쇠는 3번째 서랍에 있을거야.’<br>

		“...이거 쓴 놈 그자식이구만.. 미친 자식..”<br>

		나이브는 종이를 꾸겼다. 그리고는 빠르게 탈출하기 위해 서랍을 열었다. 정확히 3번째 서랍을 열었다. 그리고 나이브는 욕을 하기 시작했다. 서랍 안에는 대량의 열쇠가 들어있었다. 그것도 종이 열쇠였다. 물론 하나하나 만져보며 찾으며 되겠지만 열쇠의 양은 많았다. 무슨 수로 하나하나 만져가며 찾을지 나이브는 막막하기만 했다.<br>

		“씨.. 내가 나가면 누군지 몰라도 찾아서 조져주마..”<br>

		나이브는 쪼그려 앉아 하나하나 만지기 시작했다. 그러다가 나이브는 서랍 벽에 손이 닿였다.<br>

		“아씨 차가.. 응..?”<br>

		나이브는 서랍과 책상을 바라보았다. 특이하게 철로 되어있는 재질. 어째서 철로 되어있는 걸까. 나이브는 무언가 단서일수도 있다는 생각을 하였다. 그리고 랜턴을 들고 일어났다. 그리고는 나이브는 랜턴을 바라보았다.<br>

		“...설마.. 해보는 것도 나쁘지 않지 않을까?”<br>

		나이브는 랜턴 안에 있는 불씨를 서랍 안으로 넣었다. 붉은 불이 번지며 종이가 타들어갔다. 혹시나 다칠까 싶어 나이브는 뒤로 물러났다. 철로 되어있는 책상과 같이 딸려있는 서랍. 종이 열쇠가 다 타게 되면 불은 더 이상 번지지 않고 꺼질 것이였다. 나이브는 불이 꺼질때까지 기다렸다.<br>

		“아! 이거다!”<br>

		불이 사라지고 보인 것은 새까만 재였다. 그리고 나이브는 그 재 사이로 반짝이는 열쇠를 꺼내들었다. 불 때문에 뜨거웠지만 나이브는 나갈 수 있다는 기쁨에 바로 문으로 달려갔다. 그리고는 열쇠 손잡이에 열쇠를 끼워 돌리고는 문을 열었다. 끼익 소리와 함께 문이 열렸다.<br>

		“됬다!”<br>

		나이브는 문을 열고 앞을 바라보았다. 꽤나 긴 통로였다. 나이브는 천천히 맨 앞에 빛이 있는 곳으로 걸어갔다. 점점 가까워 지는 불빛에 나이브는 안도의 한숨을 내쉬었다. 그리고 와전히 밖으로 나왔다. 펑! 소리와 함께 나이브는 움찔거렸다.<br>

		“나이브!! 생일 축하해!!”<br>

		“나이브씨. 생일 축하합니다.”<br>

		“오늘 생일이잖아. 이거나 받아.”<br>

		“축하해요. 나이브씨.”<br>

		나이브가 바라본 곳에서 모두가 나이브에게 선물을 건내고 있었다. 각기 다른 선물 상자들이 예쁘게 포장되어 나이브에게 안겼다. 나이브는 어떨떨하게 선물들을 받았다. 한 품 가득 선물을 받은 나이브였지만 아직도 나이브에게 주지 못한 선물들이 산더미였다. 그때, 노랫소리가 들려왔다.<br>

		‘Resham Phree Ree, Resham Phree Ree~..’<br>

		자신이 어두웠던 방에서 불렀던 노래였다. 트레이시가 나이브 보고 빨리 일어나라고 하며 손을 잡아주었다. 나이브가 일어나자 옆에있던 일라이가 나이브의 머리에 고깔모자를 씌워주었다. 그리고는 베라가 나이브의 손을 잡고는 오라면서 끌었다. 나이브는 베라에게 이끌려 어디론가 향했다. 그리고 베라가 나이브를 데리고 간 곳은 커다란 식탁이였다. 중앙에는 생크림 케이크가 있었고, 옆으로는 세계각국의 여러 음식들도 보였다.<br>

		“이..이게 다.. 뭐..”<br>

	</div>
</template>
<script>
	export default {
		name: "view02"
	}
</script>
<style scoped></style>
