<template>
	<div>
		<div class="write-box">
	<p>// 체스<br><br></p>
	<pre>

		이 글은 나이브의 생일을 위해 만들어진 글입니다.
		캐해석은 제 캐해석으로 적었기에 다소 맞지 않는 캐해는 양해부탁드립니다.
		나이브 생일 축하해!

		“으윽.. 여긴.. 어디야..?”

　
		어두운 곳이였다. 빛이라고는 어두운 방 중앙에서 빛나는 작은 전구가 끝이였다. 검은색 옷에 팔에는 검은 붕대를 감고 초록색의 후드를 입은 남성이 천천히 일어났다. 그리고는 전구 가까이로 다가갔다. 전구 밑에는 상자와 함께 편지가 놓여져 있었다. 그는 편지를 잡았다. 그리고는 고민하다가 편지지를 뜯었다.
　
		‘나이브에게’
　
		그는 그 편지가 자신이 받아야 된다는 것을 알아챘다. 그것도 그런 것이 자신의 이름이였기 때문이였다. 나이브는 편지를 계속해서 읽어내려 갔다.
　
		‘나이브씨! 어두우니깐 상자 안에 있는 랜턴을 이용하시면 밝을 거에요! 그 방을 빠져나오려면 상자를 열어 보시는걸 추천드려요!’
　
		“..아? 이게 끝?”
　
		나이브는 짧은 글의 편지를 옆에 두고는 상자를 열었다. 랜턴. 꽤나 새제품 같이 깨끗한 랜턴을 나이브는 꺼내들었다. 꽤나 묵직한 랜턴 안에 불을 켜고는 나이브는 불빛이 나는 랜턴을 들어올렸다. 그리고는 상자를 살폈다.
　
		“거참... 뭐하자는거야..”
　
		상자 안에는 무슨 글자가 적혀있었다. 나이브는 랜턴을 조금씩 가져다대며 읽었다.
　
		‘열쇠를 사용하면 쉬울 겁니다.’
　
		“열쇠? 열쇠가 어디 있는데? 게다가 여기에 문은 또 어디있는거야?”
　
		나이브는 작아 보이는 방을 돌기 시작했다. 정말 방은 작긴 작았다. 나이브는 벽을 더듬거리며 걸어갔다. 그리고는 마침내 문을 찾을 수 있었다. 나이브는 문을 열어보려 하였지만 역시 열리지 않았다. 분명 열쇠를 찾아야 되는 것이였다. 나이브는 문에 혹시나 뭐라도 있지 않을까 싶어 랜턴을 가까이 했다.
　
		“아! 찾았다!”
　
		문 옆에는 작은 글씨가 적혀있었다. 나이브는 그 글을 읽기 시작했다. 글에는 이런 내용이 있었다.
　
		‘바람결에 휘날리는 비단처럼’
　
		“...”
　
		나이브는 대충 무슨 말인지 알 수 있었다. 물론 조금의 시간이 필요했지만 저 문장이 무엇인지 알 수 있었다. 나이브는 일단 몸을 틀었다. 그리고는 벽을 따라 앞으로 나아갔다. 그리고 나이브가 마주한 것은 작은 책상이였다. 책상은 신기하게도 철로 되어있었다. 그리고 책꽃이에는 두꺼운 책들이 꼽혀 있었다. 책들은 동물들이 나오는 동화책이였다. 그리고 그 옆에는 종이가 쌓여있었다.
　
		“아. 이건가?”
　
		나이브가 종이들을 뒤적거리며 찾은 것은 Resham Phiriri 라고 적힌 종이였다. 나이브는 그 종이를 바라보았다.
　
		“...Resham Phree Ree, Resham Phree Ree...”
　
		하나의 음을 타고 나이브는 종이를 읽었다. 나이브의 목소리가 방안을 가득 채웠다. 나이브는 다른건 신경 쓰지 않고 종이에 적힌 노래가사를 읽었다. ‘Resham Phiriri’ 해석하면 ‘바람결에 휘날리는 비단처럼’ 네팔의 민요 중 가장 유명한 노래였다.
　
		“...그래서 이걸 뭘 어떻게 해라는거야?”
　
		나이브는 그저 막막하기만 했다. 분명 문 앞에 쓰여진 문장은 네팔의 전통 민요였고, 나이브는 그 가사를 찾았다. 나이브는 종이를 뒤집었다. 뒤집어진 종이에 역시나 무언가가 적혀있었다.

		　“멍멍? 강아지?”
　
		강아지의 소리의 적혀있는 것을 보고는 나이브는 얼굴을 찌푸렸다. 그냥 곱게 열쇠를 주면 될것이지 이렇게 자신이 머리를 써가면서 열쇠를 찾고 싶지 않았다. 나이브는 인상을 쓰며 종이를 내려놓았다. 그리고는 꼽혀있는 동화책을 바라보았다. 여러 가지 동물들이 나오는 책. 그리고 나이브는 그곳에서 단 한 개. 강아지의 그림이 그려져 있는 동화책을 꺼내었다. 그리고는 그 책을 펼쳤다. 무언가가 끼어져 있어 나이브는 끼워진 종이를 꺼냈다. 역시나 편지 형태였고, 나이브는 얼굴을 찌푸렸다.

		　‘여기까지 왔네? 대단해. 이 책이 아니라 다른 책을 골랐다면 펑! 하고 터졌을텐데 말이야. 뭐.. 운이 좋은건가? 열쇠는 3번째 서랍에 있을거야.’
　
		“...이거 쓴 놈 그자식이구만.. 미친 자식..”
　
		나이브는 종이를 꾸겼다. 그리고는 빠르게 탈출하기 위해 서랍을 열었다. 정확히 3번째 서랍을 열었다. 그리고 나이브는 욕을 하기 시작했다. 서랍 안에는 대량의 열쇠가 들어있었다. 그것도 종이 열쇠였다. 물론 하나하나 만져보며 찾으며 되겠지만 열쇠의 양은 많았다. 무슨 수로 하나하나 만져가며 찾을지 나이브는 막막하기만 했다.
　
		“씨.. 내가 나가면 누군지 몰라도 찾아서 조져주마..”
　
		나이브는 쪼그려 앉아 하나하나 만지기 시작했다. 그러다가 나이브는 서랍 벽에 손이 닿였다.
　
		“아씨 차가.. 응..?”
　
		나이브는 서랍과 책상을 바라보았다. 특이하게 철로 되어있는 재질. 어째서 철로 되어있는 걸까. 나이브는 무언가 단서일수도 있다는 생각을 하였다. 그리고 랜턴을 들고 일어났다. 그리고는 나이브는 랜턴을 바라보았다.
　
		“...설마.. 해보는 것도 나쁘지 않지 않을까?”
　
		나이브는 랜턴 안에 있는 불씨를 서랍 안으로 넣었다. 붉은 불이 번지며 종이가 타들어갔다. 혹시나 다칠까 싶어 나이브는 뒤로 물러났다. 철로 되어있는 책상과 같이 딸려있는 서랍. 종이 열쇠가 다 타게 되면 불은 더 이상 번지지 않고 꺼질 것이였다. 나이브는 불이 꺼질때까지 기다렸다.

		　“아! 이거다!”
　
		불이 사라지고 보인 것은 새까만 재였다. 그리고 나이브는 그 재 사이로 반짝이는 열쇠를 꺼내들었다. 불 때문에 뜨거웠지만 나이브는 나갈 수 있다는 기쁨에 바로 문으로 달려갔다. 그리고는 열쇠 손잡이에 열쇠를 끼워 돌리고는 문을 열었다. 끼익 소리와 함께 문이 열렸다.
　
		“됬다!”
　
		나이브는 문을 열고 앞을 바라보았다. 꽤나 긴 통로였다. 나이브는 천천히 맨 앞에 빛이 있는 곳으로 걸어갔다. 점점 가까워 지는 불빛에 나이브는 안도의 한숨을 내쉬었다. 그리고 와전히 밖으로 나왔다. 펑! 소리와 함께 나이브는 움찔거렸다.
　
		“나이브!! 생일 축하해!!”
　
		“나이브씨. 생일 축하합니다.”
　
		“오늘 생일이잖아. 이거나 받아.”
　
		“축하해요. 나이브씨.”
　
		나이브가 바라본 곳에서 모두가 나이브에게 선물을 건내고 있었다. 각기 다른 선물 상자들이 예쁘게 포장되어 나이브에게 안겼다. 나이브는 어떨떨하게 선물들을 받았다. 한 품 가득 선물을 받은 나이브였지만 아직도 나이브에게 주지 못한 선물들이 산더미였다. 그때, 노랫소리가 들려왔다.
　
		‘Resham Phree Ree, Resham Phree Ree~..’
　
		자신이 어두웠던 방에서 불렀던 노래였다. 트레이시가 나이브 보고 빨리 일어나라고 하며 손을 잡아주었다. 나이브가 일어나자 옆에있던 일라이가 나이브의 머리에 고깔모자를 씌워주었다. 그리고는 베라가 나이브의 손을 잡고는 오라면서 끌었다. 나이브는 베라에게 이끌려 어디론가 향했다. 그리고 베라가 나이브를 데리고 간 곳은 커다란 식탁이였다. 중앙에는 생크림 케이크가 있었고, 옆으로는 세계각국의 여러 음식들도 보였다.
　
		“이..이게 다.. 뭐..”
　
		“생일 축하합니다. 나이브씨.”
　
		이솝은 눈치를 보며 나이브에게 다가갔다. 그리고는 어서 앉으라면서 의자가까이 데리고 갔다. 나이브는 우물쭈물 거리며 의자에서 서성거렸다. 그러자 데미가 나이브 옆에 술 한잔을 놓으며 웃었다.
　
		“우리 주인공이 왜 자리에 안 앉을까?”
　
		싱긋 웃으며 바라보는 데미에 나이브는 의자에 앉았다. 그리고 모두가 나이브를 바라보았다. 나이브는 식탁 중앙의 큰 의자에 앉아 얼굴을 붉혔다. 이런 자리는 물론이고, 생일잔치를 해본적이 없었다. 자신의 생일 때에도 언제나 용병으로써의 할 일을 하고 다녔기에 나이브는 이런 자리가 익숙해지지 않았다. 비올레타가 전등의 불을 껐다. 그러자 케이크 위에 있는 촛불이 반짝였다.
　
		“생일 축하 합니다~ 생일 축하 합니다~ 사랑하는 나이브~ 생일 축하 합니다~!!”
　
		박수소리가 한번에 겹쳐서 커지고 나이브는 케이크 위에 있는 촛불을 향해 입김을 불었다. 비올레타가 다시 전등을 켜고 에밀리가 정성스럽게 케이크를 잘랐다. 그리고는 잘 자른 케이크 한 조각을 나이브에게 내밀었다. 나이브는 고맙다면서 케이크를 받았다. 꽤나 정교한 케이크는 잭과 요셉, 사필안과 범무구가 열심히 나이브를 위해 만들었다고 하였다. 나이브는 그들을 향해 웃었다.
　
		“고마워! 잘 먹을게!!”
　
		얼마 만에 환하게 웃는 것인지 나이브는 기분이 좋았다. 푹신한 빵에 달콤한 생크림이 있어서 케이크는 달고 맛있었다. 잭과 사필안은 그런 나이브를 보며 웃었다. 나이브가 케이크를 다 먹자 로비가 나이브에게 다가왔다.
　
		“형아! 이거 형아 줄거야!”
　
		로비가 건낸 것은 사탕이였다. 나이브는 살짝 웃으며 사탕을 받았다. 그리고는 잘 먹겠다며 로비의 머리를 쓰다듬었다. 그렇게 나이브가 생일을 맞이하여 여러 선물을 받고 축하를 받은 밤이였다. 밤공기는 왜인지 추웠다. 나이브는 위에 떠 있는 달을 바라보았다. 그리고 그런 나이브를 헬레나와 루카, 빅터가 쳐다보았다. 그리고는 루카가 말했다.
　
		“이거 누가 생각했는지 몰라도 짱이다!”
　
		“그러게요. 나이브씨에게 잘 전달되었을까요? 저희가 언제나 사랑하고 아끼고 있다는 마음이 말이죠.”
　
		빅터는 헬레나의 말에 격하게 고개를 끄덕였다. 헬레나와 루카가 웃었다. 그리고는 루카가 나이브를 불렀다.
　
		“여어!! 나이브!!”
　
		“응? 루카?”
　
		“쌀쌀한데 왜 여기 나와 있냐~ 들어가서 놀자!”
　
		“그럴까?”
　
		루카는 나이브의 손을 끌고는 밑으로 내려갔다. 나이브는 여러명에게 둘러 쌓여 선물을 받았다. 하나하나 선물 받은 물건을 살펴보며 나이브는 웃었다. 아마 지금 이 순간 만큼은 나이브의 최고의 날이라고도 할 수 있었다. 힘들지도 아프지도 않는.. 그리고 계속해서 웃을 수 있는.. 걱정을 하지 않아도 되는.. 나이브에겐 최고의 멋진 날이다.


	</pre>
</div>
		<a href="#top" class="btn-back"><img src="../../assets/images/top.png" alt=""></a>
	</div>
</template>
<script>
	export default {
		name: "view01"
	}
</script>
<style scoped></style>
